[CX_Marvel_Deadpool_Head_M_KV X2BodyPartTemplate]
DisplayName="死侍 / 女仆 面具"

[CX_Marvel_Ultimate_Deadpool_Head_M_KV X2BodyPartTemplate]
DisplayName="死侍 终极版 面具"

[CX_Marvel_XForce_Deadpool_Head_M_KV X2BodyPartTemplate]
DisplayName="死侍 X特工队 面具"

[CX_Marvel_XMen_Deadpool_Head_M_KV X2BodyPartTemplate]
DisplayName="死侍 X战警 面具"